export const TapMenuArr = [
  {
    index: "0",
    menu: "공지사항",
    content: [
      {
        id: "0",
        text: "특정물품 선정심사위원회 평가결과 안내",
        date: "2023-09-11",
      },
      {
        id: "1",
        text: "전국장애인차별철폐연대 시위 예고('23.9.11.)",
        date: "2023-09-11",
      },
      {
        id: "2",
        text: "2023 서울특별시 빅데이터캠퍼스 공모전",
        date: "2023-09-08",
      },
      {
        id: "3",
        text: "2023 시민 출사단 추가 모집 안내",
        date: "2023-09-06",
      },
      {
        id: "4",
        text: "안전점검 수행기관 지정공고 안내",
        date: "2023-09-05",
      },
      {
        id: "5",
        text: "서울교통공사 2023 시민 출사단 발표",
        date: "2023-09-04",
      },
    ],
  },
  {
    index: "1",
    menu: "보도자료",
    content: [
      {
        id: "0",
        text: "서울 지하철, 승강장“발빠짐”해결 속도를 내다",
        date: "2023-09-11",
      },
      {
        id: "1",
        text: "“지하철 이용 중 어디에서든 신속히 도움 요청하세요” 서울교통공사, 지하철 긴급상황 발생 시 대응방법 소개",
        date: "2023-09-11",
      },
      {
        id: "2",
        text: "정직하지 않았습니다… 수년 전 부정승차 반성 편지와 부가금 보내와",
        date: "2023-08-31",
      },
      {
        id: "3",
        text: "또타와 함께하는 친환경 서울 여행 서울교통공사, 2023년 모바일 스탬프 투어 실시",
        date: "2023-08-29",
      },
      {
        id: "4",
        text: "	일상을 여행처럼…지하철 타고 이동하며 즐겨봐요",
        date: "2023-08-28",
      },
      {
        id: "5",
        text: "서울교통공사, 외국인 관광객 위한 신규 서비스 3종 선보여... 서울시 창의행정 최우수상에 선정",
        date: "2023-08-22",
      },
    ],
  },
  {
    index: "2",
    menu: "채용정보",
    content: [
      {
        id: "0",
        text: "서울도시철도엔지니어링(주) 업무직(기간제 전문업무직) 공개채용",
        date: "2023-09-12",
      },
      {
        id: "1",
        text: "서울교통공사 지하철 안전도우미 공개채용 면접전형 합격자 공고",
        date: "2023-09-12",
      },
      {
        id: "2",
        text: "	서울교통공사 기간제업무직(조리원) 채용 면접전형 합격자 공고	",
        date: "2023-09-08",
      },
      {
        id: "3",
        text: "서울교통공사 창동차량사업소 기간제업무직(조리원) 최종 합격자 공고",
        date: "2023-09-07",
      },
      {
        id: "4",
        text: "서울도시철도그린환경(주) 임원 초빙공고",
        date: "2023-09-06",
      },
      {
        id: "5",
        text: "서울교통공사 지하철 혼잡도·취약시간 안전도우미 공개 채용 서류전형 합격자 및 면접일정 공고",
        date: "2023-09-05",
      },
    ],
  },
];
